<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Law & Wisdom - Law Office of Jong K. Lee</title>

<script language='javascript' src='../include/js/script.js'></script>
<style type="text/css">
<!--
.style1 {font-weight: bold}
-->
</style>
</head>

<body leftmargin=0 topmargin=0 marginwidth=0 marginheight=0 onload="MM_preloadImages('./images/main-1_r1_c1.png','./images/main-1_r1_c3.png','./images/main-1_r1_c5.png','./images/main-1_r1_c7.png','./images/main-1_r1_c9.png','./images/main-1_r1_c11.png','./images/main-1_r1_c13.png','./images/main-2_r1_c1.png','./images/main-2_r1_c3.png','./images/main-2_r1_c5.png','./images/main-2_r1_c7.png','./images/main-2_r1_c9.png','./images/main-2_r1_c11.png','./images/main-2_r1_c13.png')">

<center>
<!-- Top Menu Start -->
<div style="width:860px; height:65px;">
	<div id="divTopLogo1" style="width:360px; float:left; text-align:left;"><a href="index.html" style="border: none;"><img src="images/main_top_logo1.png" border="0" /></a></div>
	<div id="divTopLogo2" style="width:320px; float:left; vertical-align:middle;"><img src="images/main_top_promise.png" border="0" /></div>
	<div id="divTopLogo3" style="width:180px; float:right; vertical-align:text-top; text-align:right"><a  href="../lang_en/index.html">English</a></div>
</div>

<table border=0 cellspacing=0 cellpadding=0 width=860>
<tr>
	<td><a href="about_lawyer.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','./images/main-2_r1_c1.png',1)">
		<img src="./images/main-1_r1_c1.png" border="0" id="Image1"/></a></td>
	<td><img src="./images/main-1_r1_c2.png" border="0" /></td>
	
	<td><a href="about_office.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image3','','./images/main-2_r1_c3.png',1)">
		<img src="./images/main-1_r1_c3.png" border="0" id="Image3"/></a></td>
	<td><img src="./images/main-1_r1_c4.png" border="0" /></td>
	
	<td><a href="about_koreanlaw.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image5','','./images/main-2_r1_c5.png',1)">
		<img src="./images/main-1_r1_c5.png" border="0" id="Image5"/></a></td>
	<td><img src="./images/main-1_r1_c6.png" border="0" /></td>
	
	<td><a href="about_usimmigraion.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image7','','./images/main-2_r1_c7.png',1)">
		<img src="./images/main-1_r1_c7.png" border="0" id="Image7"/></a></td>
	<td><img src="./images/main-1_r1_c8.png" border="0" /></td>
	
	<td><a href="about_bankruptcy.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image9','','./images/main-2_r1_c9.png',1)">
		<img src="./images/main-1_r1_c9.png" border="0" id="Image9"/></a></td>
	<td><img src="./images/main-1_r1_c10.png" border="0" /></td>
	
	<td><a href="about_lawqna.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image11','','./images/main-2_r1_c11.png',1)">
		<img src="./images/main-1_r1_c11.png" border="0" id="Image11"/></a></td>
	<td><img src="./images/main-1_r1_c12.png" border="0" /></td>
	
	<td><a href="about_contactus.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image13','','./images/main-2_r1_c13.png',1)">
		<img src="./images/main-1_r1_c13.png" border="0" id="Image13"/></a></td>
</tr>
</table>

<div id="divTopMargin" style="width:860px; height:15px; background-color: #E8E8E8;"></div>
<!-- <div id="divTopIntroImage" style="width:860px; height:15px; background-color:#CCCCCC"></div> -->
</center>
<!-- Top Menu End -->

<!-- Middle Body Start -->
<center>
<div id="divMainOffice" style="width:860px; height:4px; background-color: #FFFFFF"></div>
<div id="divMainOffice" style="width:860px; height:1px; background-color:#999999"></div>

<div id="divMiddleBody" style="width:860px;">


<table width="100%" cellpadding="0" cellspacing="0">
<tr>
<td style="background-color: #F3F3F3;width:179px; vertical-align:top;"><img src="./images/left_title_koreanlaw.png" border="0" /></td>
<td style="width:1px; background-color:#999999;"></td>
<td style="text-align:left; padding-top:5px; padding-left:5px; "><p class="style1"><img src="./images/sub_title03_1.png" alt="&#44592;&#49548;&#51473;&#51648; &#49324;&#44148;" /><br />
  <img src="./images/menu_bar.gif" alt=" " /></p>
<p style="width:630px;">&#54620;&#44397;&#50640;&#49436; &#44592;&#49548;&#51473;&#51648; &#46104;&#50612; &#51204;&#49328;&#50640; &#51077;&#47141;&#46104;&#47732; &#50668;&#44428;&#51116;&#48156;&#44553; &#49884; &#49888;&#50896;&#51312;&#54924;&#50640; &#44152;&#47140;&#49436; &#44592;&#49548;&#51473;&#51648;&#47484; &#54644;&#44208;&#54616;&#51648; &#50506;&#51004;&#47732; &#50668;&#44428;&#51116;&#48156;&#44553;&#51060;  &#50504;&#46104;&#47728; &#44592;&#49548;&#51473;&#51648; &#49345;&#53468;&#50640;&#49436; &#51077;&#44397; &#49884;&#50640;&#45716; &#52636;&#51077;&#44397; &#44288;&#47532;&#49548;&#50640;&#49436; &#44160;&#44144;&#46104;&#50612; &#44396;&#44552;&#46112; &#44032;&#45733;&#49457;&#51060; &#45458;&#49845;&#45768;&#45796;.<br />
  &#44592;&#49548;&#51473;&#51648; &#46108; &#51032;&#47280;&#51064;&#51060; &#49324;&#44148;&#51012; &#51032;&#47280;&#54616;&#45716; &#44221;&#50864; &#48376; &#48320;&#54840;&#51064;&#51008; &#49324;&#44148;&#51012; &#47924;&#54800;&#51032; &#45236;&#51648; &#44277;&#49548;&#44428; &#50630;&#51020;&#51004;&#47196; &#52376;&#48516;&#46112; &#49688; &#51080;&#45716; &#51648;&#47484;  &#44160;&#53664;&#54616;&#50668;, &#51032;&#47280;&#51064;&#51012; &#48120;&#44397;&#50640;&#49436; &#51649;&#51217; &#51312;&#49324;&#54616;&#50668; &#51652;&#49696;&#49436;&#47484; &#51089;&#49457;&#54620; &#54980; &#48320;&#54840;&#51064;&#51060; &#51649;&#51217; &#54620;&#44397;&#51004;&#47196; &#51077;&#44397;&#54616;&#50668; &#54644;&#45817;  &#44160;&#52272;&#52397;&#51012; &#48169;&#47928;&#54616;&#50668; &#50948; &#51652;&#49696;&#49436;&#47484; &#51228;&#52636;&#54616;&#45716; &#46321; &#51032;&#47280;&#51064;&#50640;&#44172; &#50976;&#47532;&#54620; &#51613;&#44144;&#47484; &#51228;&#52636;&#54616;&#45716; &#48169;&#48277;&#51004;&#47196; &#49324;&#44148;&#51012; &#52376;&#47532;&#54644; &#50772;&#49845;&#45768;&#45796;. <br />
  &#54620;&#44397;&#50640; &#51077;&#44397;&#54624; &#49688; &#50630;&#45716; &#49324;&#51221;&#50640; &#51080;&#45912; &#48516;&#46308;&#51060; &#50668;&#44428;&#51012; &#45796;&#49884; &#48156;&#44553; &#48155;&#44256; &#50668;&#54665;&#51032; &#51088;&#50976;&#47484; &#47564;&#45181;&#54616;&#45716; &#44163;&#50640; &#48372;&#46988;&#51012; &#45712;&#45180;&#44256;  &#51080;&#49845;&#45768;&#45796;.</p>
<p>&nbsp;</p>


<p class="style1"><img src="./images/sub_title03_7.png" alt="&#44592;&#49548;&#51473;&#51648; &#49324;&#44148;" /><br />
  <img src="./images/menu_bar.gif" alt=" " /></p>
<p id="internal-source-marker_0.7200568957727583" dir="ltr"><strong>&#54644;&#50808;&#50640; &#52404;&#47448;&#51473;&#51064; &#44368;&#54252;&#46308;&#51473; &#48376; &#48320;&#54840;&#51064;&#51012; &#53685;&#54644; &#54620;&#44397;&#50640; &#52636;&#46160;&#54616;&#44592; &#50506;&#44256; &#44592;&#49548;&#51473;&#51648;&#47484; &#54644;&#44208;&#54616;&#50668;&nbsp;<br />
&#50668;&#44428;&#51012; &#48156;&#44553;&#48155;&#51008; &#49892;&#51228; &#49324;&#47168; </strong></p>
<p dir="ltr">1. &#49548;&#54872;&#51312;&#49324; &#50630;&#51060; &#44277;&#49548;&#49884;&#54952; &#50756;&#49457;&#51012; &#51060;&#50976;&#47196; &#44277;&#49548;&#44428;&#50630;&#51020; &#44208;&#51221;&#54620; &#49324;&#47168; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#48149;XX&#50640; &#45824;&#54620; 2007&#54805;&#51228; 43493&#54840; &#49324;&#44592; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44277;&#49548;&#49884;&#54952; &#50756;&#49457;&#51012; &#51060;&#50976;&#47196; &#44277;&#49548;&#44428;&#50630;&#51020;&#44208;&#51221;. </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#48176;XX&#50640; &#45824;&#54620; &#49436;&#50872; &#48513;&#48512; &#51648;&#48169;&#44160;&#52272;&#52397; 2011 &#54805;&#51228; 9456&#54840; &#51088;&#46041;&#52264; &#49552;&#54644;&#48176;&#49345;&#48372;&#51109;&#48277;&#50948;&#48152; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44608;&#51116;&#54616; &#44160;&#49324;&#45784;&#51060; &#44277;&#49548;&#49884;&#54952; &#50756;&#49457;&#51012; &#51060;&#50976;&#47196; &#44277;&#49548;&#44428; &#50630;&#51020; &#52376;&#48516;&#54616;&#50688;&#44256;, &#44305;&#51452;&#51648;&#44160; &#49692;&#52380;&#51648;&#52397; 2008 &#54805;&#51228; 1331&#54840; &#51088;&#46041;&#52264; &#49552;&#54644;&#48176;&#49345;&#48372;&#51109;&#48277;&#50948;&#48152; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44053;&#47564;&#49688; &#44160;&#49324;&#45784;&#51060; &#44277;&#49548;&#49884;&#54952;&#50756;&#49457;&#51012; &#51060;&#50976;&#47196; &#44277;&#49548;&#44428;&#50630;&#51020; &#52376;&#48516;. </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#54889;XX&#50640; &#45824;&#54620; &#49436;&#50872; &#48513;&#48512;&#51648;&#44160; 99 &#54805;&#51228; 5785 &#48176;&#51076;&#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44277;&#49548;&#49884;&#54952; &#50756;&#49457;&#51012; &#51060;&#50976;&#47196; &#44277;&#49548;&#44428;&#50630;&#51020;, </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#51060;xx&#50640; &#45824;&#54620; &#49688;&#50896;&#51648;&#44160; 2002 &#54805;&#51228; 134314&#54840; &#53945;&#51221;&#48276;&#51396;&#44032;&#51473;&#52376;&#48268;&#46321;&#50640;&#44288;&#54620;&#48277;&#47456;&#50948;&#48152;(&#46020;&#51452;&#52264;&#47049;)&#46321;&#50640; &#45824;&#54644;&#49436; &#44277;&#49548;&#49884;&#54952;&#50756;&#49457;&#51012; &#50896;&#51064;&#51004;&#47196; &#54616;&#50668; 2012.12.7. &#44277;&#49548;&#44428;&#50630;&#51020; &#52376;&#48516;, </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#52572;xx&#50640; &#45824;&#54620; &#49436;&#50872;&#51473;&#50521;&#51648;&#44160; 2007 &#54805;&#51228; 142500&#54840; &#51208;&#46020;&#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44277;&#49548;&#49884;&#54952;&#50756;&#49457;&#51012; &#50896;&#51064;&#51004;&#47196; &#54616;&#50668; 2012.9.27. &#44277;&#49548;&#44428;&#50630;&#51020; &#52376;&#48516;. </p>
<br />
<p dir="ltr">2.&#49548;&#54872;&#51312;&#49324;&#50630;&#51060; &#47924;&#54800;&#51032; &#44208;&#51221;&#54620; &#49324;&#47168; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#45208;XX&#50640; &#45824;&#54620; &#49688;&#50896;&#51648;&#48169;&#44160;&#52272;&#52397; 2011 &#54805;&#51228; 29137&#54840; &#49324;&#44592; &#49324;&#44148;&#50640; &#44288;&#54616;&#50668; &#51452;&#51076;&#44160;&#49324;&#51064; &#44608;&#49437;&#45812; &#44160;&#49324;&#45784;&#51060; &#49548;&#54872;&#51312;&#49324;&#50630;&#51060; &#47924;&#54800;&#51032;&#47196; &#52376;&#48516;, </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#49888;XX&#50640; &#45824;&#54620; &#52285;&#50896;&#51648;&#44160; 1996 &#54805;&#51228; 474992&#54840; &#49324;&#44592; &#49324;&#44148;&#50640; &#44288;&#54616;&#50668; &#52572;&#50689;&#55148; &#44160;&#49324;&#45784;&#51060; &#47924;&#54800;&#51032;&#47196; &#52376;&#48516;, </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#44608;XX&#50640; &#45824;&#54620; 2001 &#54805;&#51228; 45049&#54840; &#49324;&#44592; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#49436;&#50872; &#46041;&#48512;&#51648;&#48169;&#44160;&#52272;&#52397; &#51060;&#48393;&#52285; &#44160;&#49324;&#45784;&#51060; &#47924;&#54800;&#51032;&#47196; &#52376;&#48516; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#51204;XX&#50640; &#45824;&#54620; 2010 &#54805;&#51228; 50013&#54840; &#49324;&#44592; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#49436;&#50872; &#46041;&#48512; &#51648;&#48169; &#44160;&#52272;&#52397; &#51060;&#48393;&#52285; &#44160;&#49324;&#45784;&#51060; &#47924;&#54800;&#51032;&#47196; &#52376;&#48516; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#49457;XX&#50640; &#45824;&#54620; &#49436;&#50872; &#45224;&#48512;&#51648;&#48169;&#44160;&#52272;&#52397; 2007 &#54805;&#51228; 28784&#54840; &#50629;&#47924;&#49345;&#54945;&#47161; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44608;&#51333;&#54840; &#44160;&#49324;&#45784;&#51060; &#47924;&#54800;&#51032; &#52376;&#48516; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#44608;XX&#50640; &#45824;&#54620; &#49436;&#50872; &#45224;&#48512;&#51648;&#48169;&#44160;&#52272;&#52397; 2006 &#54805;&#51228; 29955&#54840; &#49324;&#44592;&#49324;&#44148;&#51012; &#47924;&#54800;&#51032;&#52376;&#48516;, </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#50976;XX&#50640; &#45824;&#54620; &#51032;&#51221;&#48512; &#51648;&#44160; &#44256;&#50577;&#51648;&#52397; 1998&#54805;&#51228; 2099&#54840; &#49324;&#44592; &#49324;&#44148;&#51012; &#51116;&#44592;&#54616;&#50668; 2012.6.27. &#47924;&#54800;&#51032; &#52376;&#48516;. </p>
<br />
<p dir="ltr">3 &#49548;&#54872;&#51312;&#49324; &#50630;&#51060; &#52280;&#44256;&#51064; &#51473;&#51648; &#44208;&#51221;&#54620; &#49324;&#47168; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#51060;XX &#51312;XX&#50640; &#45824;&#54620; &#45824;&#51204;&#51648;&#44160; 2010 &#54805;&#51228; 1442&#54840; &#49324;&#44592; &#49324;&#44148;&#50640; &#44288;&#54616;&#50668; 2012 &#54805;&#51228; 10767&#54840;&#47196; &#51116;&#44592;&#54616;&#50668; &#49548;&#54872;&#51312;&#49324;&#50630;&#51060; 2012&#45380; 6&#50900; 15&#51068; &#49345;&#54588;&#51032;&#51088; &#49548;&#51116;&#48520;&#47749;&#51004;&#47196; &#52280;&#44256;&#51064; &#51473;&#51648; &#44208;&#51221; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#44608;XX&#50640; &#45824;&#54620; &#51064;&#52380;&#51648;&#44160; 2010&#54805;&#51228; 52546&#54840; &#49324;&#44592;&#49324;&#44148;&#50640; &#44288;&#54616;&#50668; 2012 &#54805;&#51228; 61884&#54840;&#47196; &#51116;&#44592;&#54616;&#50668; 2012.9.25. &#44256;&#49548;&#51064; &#49548;&#51116;&#48520;&#47749;&#51004;&#47196; &#52280;&#44256;&#51064;&#51473;&#51648; &#44208;&#51221; </p>
<br />
<p dir="ltr">4 &#49548;&#54872;&#51312;&#49324;&#50630;&#51060; &#44396;&#50557;&#49885; &#44592;&#49548;&#54616;&#50668; &#48268;&#44552;&#54805;&#51004;&#47196; &#51333;&#44208;&#54620; &#49324;&#47168; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#49900;XX&#50640; &#45824;&#54620; &#49436;&#50872; &#49436;&#48512;&#51648;&#48169;&#44160;&#52272;&#52397; 2002 &#54805;&#51228; 39259&#54840;, 2004 &#54805;&#51228; 20723&#54840;, 2005&#54840; &#54805;&#51228; 50095&#54840; &#49324;&#44592;&#49324;&#44148;&#50640; &#44288;&#54616;&#50668; 2011 &#54805;&#51228; 22967&#54840;&#47196; &#51116;&#44592;&#54616;&#50668; &#44396;&#50557;&#49885; &#44592;&#49548;&#52376;&#48516;, &#48268;&#44552;&#54805;&#51004;&#47196; &#51333;&#44208; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#49457;XX&#50640; &#45824;&#54620; &#49436;&#50872; &#45224;&#48512;&#51648;&#48169;&#44160;&#52272;&#52397; &#54805;&#51228; 44976&#54840; &#44540;&#47196;&#44592;&#51456;&#48277; &#50948;&#48152; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44608;&#46020;&#54805; &#44160;&#49324;&#45784;&#51060; &#44396;&#50557;&#49885; &#44592;&#49548;&#52376;&#48516;, &#48268;&#44552;&#54805;&#51004;&#47196; &#51333;&#44208; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#51060;XX&#50640; &#45824;&#54620; &#49688;&#50896;&#51648;&#44160; &#49457;&#45224;&#51648;&#52397; 2011 &#54805;&#51228; 16748&#54840; &#44540;&#47196;&#44592;&#51456;&#48277; &#50948;&#48152; &#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#52572;&#50885;&#49440; &#44160;&#49324;&#45784;&#51060; &#44396;&#50557;&#49885; &#44592;&#49548;&#52376;&#48516;, &#48268;&#44552;&#54805;&#51004;&#47196; &#51333;&#44208; </p>
<p dir="ltr">0 &#54588;&#51032;&#51088; &#48149;XX&#51032; &#49436;&#50872; &#51473;&#50521;&#51648;&#44160; 1995 &#54805;&#51228; 60181&#54840; &#49324;&#44592;&#49324;&#44148;&#50640; &#45824;&#54616;&#50668; &#44396;&#50557;&#49885; &#44592;&#49548;&#52376;&#48516;, &#48268;&#44552;&#54805;&#51004;&#47196; &#51333;&#44208;<br />
</p>
<p class="style1"><img src="./images/sub_title03_6.png" alt="&#44592;&#49548;&#51473;&#51648; &#49324;&#44148;" /><br />
  <img src="./images/menu_bar.gif" alt=" " /></p>
<p style="width:630px;">&#54620;&#44397;&#50640;&#49436; &#44208;&#54844;&#51012; &#54616;&#44256; &#48120;&#44397;&#51004;&#47196; &#51060;&#48124;&#51012; &#50724;&#49888; &#48516;&#46308;&#51060;&#45208;, &#50500;&#45768;&#47732; &#54620;&#44397;&#50640;&#49436; &#50724;&#49492;&#49436; &#48120;&#44397;&#49884;&#48124;&#44428;&#51088;&#50752; &#44208;&#54844;&#51012; &#54616;&#49512;&#45716; &#45936;,  &#51060;&#54844;&#51012; &#54616;&#49884;&#44172; &#46104;&#45716; &#44221;&#50864;&#46321;&#50640; &#54620;&#44397;&#44284; &#48120;&#44397;&#51473; &#50612;&#46356;&#49436; &#51060;&#54844;&#51116;&#54032;&#51012; &#54624; &#49688; &#51080;&#45716; &#51648;, &#50612;&#46356;&#49436; &#54616;&#45716; &#44163;&#51060; &#50976;&#47532;&#54620; &#51648;, &#51116;&#49328;&#48516;&#54624; &#52397;&#44396;&#45208; &#50577;&#50977;&#44428;&#51088; &#51648;&#51221;&#51060;&#45208; &#50577;&#50977;&#48708; &#52397;&#44396;&#46321;&#50640;&#45716; &#50612;&#46356;&#49436; &#54616;&#45716; &#44163;&#51060; &#51339;&#51008; &#51648;&#46321;&#50640; &#45824;&#54644;&#49436; &#44208;&#51221;&#51012; &#54616;&#50668;&#50556; &#54616;&#45716; &#44221;&#50864;&#44032; &#47566;&#49845;&#45768;&#45796;. <br />
  &#51060;&#45716; &#54620;&#44397;&#44284; &#48120;&#44397;&#51032; &#44032;&#51221;&#48277; &#47784;&#46160;&#47484; &#50508;&#51648; &#47803;&#54616;&#47732; &#51060;&#47088; &#44208;&#51221;&#51012; &#45236;&#47532;&#44592; &#50612;&#47157;&#49845;&#45768;&#45796;.<br />
  &#48120;&#44397;&#50640;&#49436;&#51032; &#51060;&#54844;&#54032;&#44208;&#47196; &#54620;&#44397;&#50640;&#49436; &#51060;&#54844; &#49888;&#44256;&#47484; &#54624; &#49688;&#45716; &#51080;&#51004;&#45208; &#44536;&#50808;&#51032; &#51116;&#49328;&#48516;&#54624;&#51060;&#45208; &#50577;&#50977;&#48708;&#46321;&#50640; &#45824;&#54644;&#49436;&#45716; &#45796;&#49884; &#54620;&#44397;&#50640;&#49436; &#51665;&#54665;&#54032;&#44208;&#51012; &#48155;&#50500;&#50556; &#54633;&#45768;&#45796;.<br />
  &#51116;&#49328;&#48516;&#54624;&#51032; &#44221;&#50864;&#50640; &#51080;&#50612;&#49436;&#45716; &#50696;&#47484; &#46308;&#47732; &#52888;&#47532;&#54252;&#45768;&#50500;&#45716; &#48512;&#48512;&#51116;&#49328; &#44277;&#50976;&#51228;&#50668;&#49436; &#54844;&#51064;&#51473;&#50640; &#52712;&#46301;&#54620; &#51116;&#49328;&#51008; &#51208;&#48152;&#50473; &#45208;&#45572;&#45208;, &#54620;&#44397;&#51032; &#51116;&#49328;&#48516;&#54624;&#51008; &#51208;&#48152;&#50473; &#45208;&#45572;&#45716; &#44163;&#51008; &#50500;&#45768;&#47728; &#51116;&#49328;&#54805;&#49457;&#51032; &#44592;&#50668;&#46020;&#46321;&#51012; &#44256;&#47140;&#54616;&#50668; &#44208;&#51221;&#54633;&#45768;&#45796;.<br />
  &#44536;&#50808;&#50640;&#46020; &#50668;&#47084; &#48373;&#51105;&#54620; &#47928;&#51228;&#46308;&#51060; &#51080;&#51004;&#48064;&#47196; &#44368;&#54252;&#46308;&#51032; &#51060;&#54844;&#51032; &#44221;&#50864;&#50640;&#45716; &#45800;&#49692;&#55176; &#48120;&#44397;&#50640;&#49436; &#51060;&#54844;&#49104; &#50500;&#45768;&#46972; &#54620;&#44397;&#50640;&#49436;&#51032; &#51060;&#54844;&#46020; &#44256;&#47140;&#54644;&#48372;&#50500;&#50556; &#54633;&#45768;&#45796;. &#53945;&#55176; &#54620;&#44397;&#50640; &#51116;&#49328;&#51060; &#51080;&#45716; &#44221;&#50864;&#50640;&#45716; &#54620;&#44397;&#50640;&#49436; &#51060;&#54844;&#54616;&#45716; &#44163;&#51060; &#48708;&#50857;&#51012; &#51460;&#51060;&#45716; &#44600;&#51060;&#44592;&#46020; &#54633;&#45768;&#45796;.</p>
<p>&nbsp;</p>


<p><img src="./images/sub_title03_2.png" alt="&#50976;&#49328;&#49345;&#49549; &#49324;&#44148;" /><br />
  <img src="./images/menu_bar.gif" alt="--------" /></p>
<p style="width:630px;">&#48120;&#44397;&#50640; &#44228;&#49884;&#47732;&#49436; &#54620;&#44397;&#51116;&#49328;&#50640; &#45824;&#54644; &#50976;&#50616;&#51012; &#54644;&#50556; &#54616;&#45716; &#44221;&#50864; &#54620;&#44397;&#50640;&#49436;&#51032; &#50976;&#50616;&#48169;&#49885;&#44284; &#48120;&#44397;&#50640;&#49436;&#51032; &#50976;&#50616;&#48169;&#49885;&#51008; &#45796;&#47493;&#45768;&#45796;. &#52888;&#47532;&#54252;&#45768;&#50500;&#51032; &#44221;&#50864; &#51613;&#51064; 2&#47749; &#50526;&#50640;&#49436; &#54616;&#45716; &#50976;&#50616;&#44284; &#51088;&#54596; &#50976;&#50616;&#51060; &#50976;&#54952;&#54620;  &#48169;&#49885;&#51064; &#45936; &#51060;&#47084;&#54620; &#48169;&#49885;&#51060; &#48277;&#50640; &#47582;&#44172; &#51201;&#48277;&#54616;&#44172; &#51060;&#47336;&#50612;&#51276;&#51004;&#47732; &#44397;&#51228; &#49324;&#48277;&#50640; &#51032;&#54644; &#54620;&#44397;&#50640;&#49436;&#46020; &#51064;&#51221;&#46104;&#50612; &#51656; &#49688; &#51080;&#49845;&#45768;&#45796;.</p>
<p style="width:630px;">&#44536;&#47084;&#45208; &#54620;&#44397;&#50640;&#49436;&#45716; &#53664;&#51648;&#50752; &#44148;&#47932;&#51060; &#48516;&#47532;&#46104;&#50612; &#46321;&#44592;&#46104;&#45716; &#46321; &#48120;&#44397;&#44284; &#45796;&#47480; &#48512;&#48516;&#46308;&#51060; &#47566;&#51004;&#48064;&#47196; &#51116;&#49328;&#50640; &#45824;&#54620; &#54364;&#49884;&#46321;&#46020; &#54620;&#44397;  &#48277;&#50640; &#47582;&#44172; &#49888;&#51473;&#54616;&#44172; &#54364;&#49884;&#54616;&#51648; &#50506;&#51004;&#47732; &#49345;&#49549;&#46321;&#44592; &#51088;&#52404;&#44032; &#44144;&#48512;&#46112; &#44032;&#45733;&#49457;&#46020; &#51080;&#51004;&#48064;&#47196; &#54620;&#44397; &#48277; &#48320;&#54840;&#49324;&#51064; &#51060;&#51333;&#44148; &#48320;&#54840;&#49324;&#47484; &#52286;&#50500;&#50724;&#49492;&#49436; &#49345;&#45812;&#51012; &#54616;&#45716; &#44163;&#51060; &#51339;&#49845;&#45768;&#45796;. &#44536; &#50808;&#50640;&#46020; &#54620;&#44397;&#50640;&#49436;&#46020; ,&#48120;&#44397;&#50640;&#49436;&#51032;  Living trust&#50752; &#50976;&#49324;&#54620; &#51228;&#46020;&#44032; &#51080;&#51004;&#48064;&#47196; &#51060;&#47484; &#54876;&#50857;&#54616;&#45716; &#44163;&#46020; &#44256;&#47140;&#54644; &#48380;&#47564; &#54620; &#51068;&#51077;&#45768;&#45796;.</p>
<p>&nbsp;</p>

<p><img src="./images/sub_title03_3.png" alt="&#48120;&#44397;&#52292;&#44428;&#52628;&#49900; " width="200" height="27" /><br />
  <img src="./images/menu_bar.gif" alt="--------" /></p>
<p style="width:630px;">&#48120;&#44397;&#50640;&#49436; &#44221;&#51228;&#54876;&#46041;&#51012; &#54616;&#45796;&#44032; &#53440;&#51064;&#46308;&#50640;&#44172; &#44221;&#51228;&#51201;&#51064; &#54588;&#54644;&#47484; &#51077;&#55176;&#44256; &#44536; &#51116;&#49328;&#51012; &#44032;&#51648;&#44256; &#54620;&#44397;&#51004;&#47196; &#46020;&#54588;&#54616;&#50668; &#54620;&#44397;&#50640; &#51116;&#49328;&#51060;  &#51080;&#45716; &#44221;&#50864;&#50640; &#44536; &#49324;&#46988; &#48143; &#51116;&#49328;&#51012; &#52628;&#51201;&#54616;&#50668; &#54588;&#54644;&#47484; &#48372;&#49345; &#48155;&#51012; &#49688;&#46020; &#51080;&#49845;&#45768;&#45796;. &#46608;&#54620; &#48120;&#44397;&#50640;&#49436; &#48516;&#51137;&#51060; &#51080;&#50632;&#51004;&#45208;  &#44536; &#49345;&#45824;&#48169;&#51060; &#48120;&#44397;&#50640;&#45716; &#51116;&#49328;&#51060; &#50630;&#44256; &#54620;&#44397;&#50640; &#51116;&#49328;&#51060; &#51080;&#45716; &#44221;&#50864; &#48120;&#44397;&#50640;&#49436;&#51032; &#49849;&#49548;&#54032;&#44208;&#51012; &#44032;&#51648;&#44256; &#54620;&#44397;&#50640;&#49436; &#51665;&#54665;&#54032;&#44208;&#51012; &#48155;&#50500; &#44536; &#49345;&#45824;&#48169;&#51032; &#51116;&#49328;&#50640; &#50517;&#47448;&#47484; &#54616;&#50668;  &#54588;&#54644; &#48372;&#49345;&#51012; &#48155;&#51012; &#49688; &#51080;&#49845;&#45768;&#45796;.</p>
<p>&nbsp;</p>
<p class="style1"><img src="./images/sub_title03_4.png" alt="&#44228;&#50557;&#52404;&#44208;" width="200" height="27" /><br />
  <img src="./images/menu_bar.gif" alt="--------" /></p>
<p style="width:630px;">&#54620;&#44397;&#50640; &#51080;&#45716; &#44592;&#50629;&#46308;&#44284; &#47924;&#50669;&#44144;&#47000;&#47484; &#54624; &#46412;&#50640;, &#49440;&#44552;&#51012; &#51452;&#44256; &#47932;&#54408;&#51012; &#44396;&#47588;&#54616;&#50688;&#45716;&#45936; , &#47932;&#44148;&#51012; &#48156;&#49569;&#54616;&#50668; &#51452;&#51648; &#50506;&#45716; &#44221;&#50864;, &#48156;&#49569;&#54616;&#50668; &#51452;&#45908;&#46972;&#46020; &#54616;&#51088;&#44032; &#51080;&#50612;&#49436;  &#48152;&#54408;&#54616;&#50668;&#50556; &#54616;&#45716; &#44221;&#50864; &#46321;&#50640; &#54620;&#44397;&#44592;&#50629;&#51004;&#47196;&#48512;&#53552; &#54588;&#54644;&#47484; &#51077;&#44256;&#46020; &#48320;&#51228; &#48155;&#44592; &#50612;&#47140;&#50868; &#44221;&#50864;&#44032; &#49373;&#44609;&#45768;&#45796;.&#51060;&#47084;&#54620; &#44221;&#50864;&#47484;  &#45824;&#48708;&#54616;&#50668; &#44228;&#50557;&#49436; &#52404;&#44208;&#45800;&#44228;&#50640;&#49436;&#48512;&#53552; &#48512;&#46041;&#49328; &#45812;&#48372;&#47484; &#51228;&#44277; &#48155;&#44144;&#45208; &#48372;&#51613;&#48372;&#54744; &#46321;&#51012; &#53685;&#54616;&#50668; &#54588;&#54644;&#44032; &#48320;&#51228;&#46104;&#46020;&#47197; &#51312;&#50616;&#51012; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</p>
<p>&nbsp;</p>
<p class="style1"><img src="./images/sub_title03_5.png" alt="&#48512;&#46041;&#49328;&#53804;&#51088; &#48143; &#44288;&#47532;" width="200" height="27" /><br />
  <img src="./images/menu_bar.gif" alt="--------" /></p>
<p style="width:630px;">&#54620;&#44397;&#50640;&#49436; &#48512;&#46041;&#49328;&#51012; &#44396;&#51077;&#54616;&#45716; &#44221;&#50864; &#54620;&#44397;&#51032; &#48512;&#46041;&#49328;&#48277; &#48143; &#49464;&#48277; &#46321;&#51012; &#51096; &#50508;&#51648; &#47803;&#54616;&#50668; &#54588;&#54644;&#47484; &#51077;&#45716; &#44221;&#50864;&#44032; &#47566;&#51004;&#48064;&#47196; &#48320;&#54840;&#51064;&#51032;  &#51312;&#50616;&#44284; &#47532;&#48624; &#54980;&#50640; &#44228;&#50557;&#51012; &#52404;&#44208;&#54616;&#45716; &#44163;&#51060; &#51339;&#49845;&#45768;&#45796;.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
</table>
	
</div>
</center>
<!-- Middle Body End -->


<!-- Footer Start -->
<center>
<div id="divFooter" style="width:850px; height:65px; text-align: right; background-color:#006DB7; vertical-align:middle; padding-right:10px;">
	<font style="color:#FFFFFF;font-size:10pt;">
		3435 WILSHIRE BLVD #400, LOS ANGELES, CA 90010<br />
		TEL: 213-787-3107 &nbsp;CELL: 714-878-6431 <br />
		EMAIL: <a href="mailto:info@jklawusa.com" style="color:#FFFFFF">info@jklawusa.com</a>
	</font>
</div>
</center>

</body>
</html>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
</body>
</html>
